fisherman/await
oh-my-fish/plugin-bang-bang
edc/bass
0rax/fish-bd
mnewt/plugin-foreign-env
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
fisherman/pipenv
oh-my-fish/plugin-sudope
fisherman/z
